[Client]
says=Say
yells=Yell
whispers=Whisper
to=To
group=Group
clan=Clan
officer=Offier
Error=Error:
System=@
You_are_now_AFK=AFK
You_are_no_longer_AFK=Not AFK
Away_from_Keyboard=Away From Keyboard
is_Away_From_Keyboard=is AFK
You_are_now_DND=DND
You_are_no_longer_DND=Not DND
Do_not_Disturb=Do Not Disturb
does_not_wish_to_be_disturbed=is on DND
You_are_now_LFG=LFG
You_are_no_longer_LFG=Not LFG
Player_named_<character>_is_in_opposition=Opposite Faction: <character>
No_player_named_<character>_is_currently_playing=Not Currently Playing: <character>
You_have_invited_<character>_to_join_your_group=Invited To Group: <character>
You_have_invited_<character>_to_join_your_clan=Invited To Clan: <character>
You_are_not_the_group_leader=Not Group Leader
You_are_not_the_clan_leader=Not Clan Leader
You_are_not_in_a_group=Not In Group
You_are_already_in_a_group=Already In Group
<character>_group_is_full=<character>'s Groups Full
<character>_group_is_not_public=<character>'s Group Isn't public
Your_group_is_full=Group Full
Your_clan_is_full=Clan Full
You_can't_invite_yourself_to_a_group=Can't Invite Yourself
You_can't_invite_yourself_to_a_clan=Can't Invite Yourself
You_can't_invite_while_having_a_pending_invite=Pending Invite
You_can't_clan_invite_a_gm=Can't Invite GM's
You_can't_join_yourself=Can't Join Yourself
You_can't_join_while_having_a_pending_invite=Pending Invite
You_leave_the_group=Left Group
You_leave_the_clan=Left Clan
You_have_been_removed_from_the_group=Removed From Group
You_have_been_removed_from_the_clan=Removed From Clan
Your_group_has_disbanded=Group Disbanded
Your_clan_has_disbanded=Clan Disbanded
You_are_now_the_group_leader=Group Leader
You_are_now_the_clan_leader=Clan Leader
You_don't_have_permission_to_do_that=Insufficient Permission
Clan_message_of_the_day=MOTD
<character>_has_declined_your_group_invitation=Declined Invite: <character>
<character>_is_unable_to_accept_your_group_invite_at_this_time=Unable To Accept: <character>
<character>_has_declined_your_clan_invitation=Declined Invite: <character> 
<character>_has_invited_you_to_a_group=Group Invite: <character>
<character>_has_invited_you_to_a_clan=Clan Invite: <character>
<character>_is_not_in_a_group=No Group: <character>
<character>_is_already_in_a_group=Already Grouped: <character>
<character>_has_a_pending_group_offer_already=Pending Offer: <character>
<character>_is_already_in_a_clan=Already in Clan: <character>
<character>_joins_the_group=Joins Group: <character>
<character>_joins_the_clan=Joins Clan: <character>
<character>_leaves_the_group=Left Group: <character>
<character>_leaves_the_clan=Left Clan: <character>
<character>_has_been_removed_from_the_group=Removed From Group: <character>
<character>_has_been_removed_from_the_clan=Removed From Clan: <character>
<character>_is_now_the_group_leader=Group Leader: <character>
<character>_is_now_the_clan_leader=Clan Leader: <character>
<character>_has_come_online=+ <character>
<character>_has_gone_offline=- <character>
<character>_has_been_assigned_rank=<character> Assigned
<character>_added_to_friend_list=<character> Friended
Your_friends_list_is_full=Friends List Full
<character>_is_already_in_your_friends_list=Already Friends: <character>
You_can_not_add_yourself_to_your_friends_list=Can't Friend Yourself
There_is_no_character_named_<character>=Doesn't Exist: <character>
You_can_not_befriend_character_on_same_account=Same Account
accepted_friend_invite=Request Accepted
declined_friend_invite=Request Declined
<character>_declined_your_friend_invite=Declined: <character>
<character>_has_a_full_friend_list=<character>'s Friends List Full
<character>_could_not_receive_your_friend_invite=Can't Accept Currently: <character>
You_already_invited_<character>=Request Sent: <character>
Could_not_send_invitation_please_wait=Couldn't Send Request. Try Again Soon
<character>_removed_from_friend_list=Unfriended: <character>
<character>_removed_you_from_friend_list=Unfriended You: <character>
You_are_currently_ignoring_<character>=Ignoring: <character>
<character>_added_to_ignore_list=Ignored: <character>
<character>_removed_from_ignore_list=Unignored: <character>
Your_ignore_list_is_full=Ignore List Full
<character>_is_already_in_your_ignore_list=Already Ignored: <character>
You_can_not_add_yourself_to_your_ignore_list=Can't Ignore Yourself
You_can_not_ignore_character_on_same_account=Same Account
You_are_currently_friends_with_<character>=Can't Ignore <character>, You're Friends
<character>_is_ignoring_you=Ignoring You: <character>
You_are_ignoring_<character>=Ignoring: <character>
Your_auction_for_<item>_expired=Action Expired: <item>
Your_auction_for_<item>_sold=Auction Sold: <item>
You_won_the_auction_for_<item>=Won Auction: <item>
You_were_outbid_on_the_auction_for_<item>=Outbid: <item>
The_auction_for_<item>_was_cancelled=Auction Cancelled: <item>
<location>:_total_<total>_Enforcers_<enforcers>_Criminals_<criminals>=<location>: <total> | Enf: <enforcers> | Crim: <criminals>
World=World
DistrictUpper=District
command_successful=Command Successful
command_failed=Command Failed
You_cannot_start_a_conversation_with_this_character=Can't Start Conversation With This Character
Your_session_with_the_Game_Master_has_ended=Session With GM Over
Group_is_now_public=Group Public
Group_is_now_private=Group Private
Group_invite_changed_to_leader=Group Invite: Leader
Group_invite_changed_to_everyone=Group Invite: Everyone
Error_code:=Error Code:
Grouping_is_disabled_during_the_tutorial=Grouping Disabled During Tutorial
accepted_group_invite=Accepted Group Invite
declined_group_invite=Declined Group Invite
unable_to_accept_group_invite=Can't Accept Currently
<character>_offline_group_invite_cancelled=<character> Offline, Group Invite Cancelled
accepted_clan_invite=Accepted Clan Invite
declined_clan_invite=Declined Clan Invite
Server_shutdown_in_<minutes>:00=Server Shutdown: <minutes>:00
instance_shutdown_in_<minutes>:00=Instance Shutdown: <minutes>:00
members=members
rating=rating
threat=threat
status=status
district=district
instance=instance
groups=groups
<character>_hasn't_completed_the_tutorial=<character> Completing Tutorial, Can't Accept Group Invite

[HUDMarkers]
TestItem=A Test Item. It's really great. Bug report this if you see it in a live version of the game.

[APBGameViewportClient]
LevelActionMessages[0]=
LevelActionMessages[1]=Paused
LevelActionMessages[2]=Loading
LevelActionMessages[3]=Saving
LevelActionMessages[4]=Connecting
LevelActionMessages[5]=Precaching

[Misc]
ArrestedRespawnTitle=Respawn
ArrestedRespawn=Would you like to respawn?\n\n
UnlockAwarded=Item Unlocked : %s
VehicleRepairAndSpawnTitle=Repair Vehicle
VehicleRepairAndSpawn=Your vehicle must be repaired before it can be spawned. This will cost $%d. Do you wish to continue?
MissionOfferTitle=Mission
DispatchTitle=Dispatch
BackupTitle=Backup
BountyTitle=Bounty
AbandonMissionBackupTitle=Backup?
AbandonMissionBackup=   

[inventory]
DefaultOutfit=Default
OutfitNumber=Outfit %d

[DisplayPoint]
Statue=<Color:R=1.0 G=1.0 B=1.0>Statue
Graffiti=<Color:R=1.0 G=1.0 B=1.0>Graffiti
Audio=<Color:R=1.0 G=1.0 B=1.0>Audio
Vehicle=<Color:R=1.0 G=1.0 B=1.0>Vehicle
Free=<Color:R=1.0 G=1.0 B=1.0>Free
Purchasable=<Color:R=1.0 G=1.0 B=1.0>Purchasable
Winnable=<Color:R=1.0 G=1.0 B=1.0>Winnable

